
AbstractSelectWizardPage_AvailableColumnsLabel = Verf\u00FCgbare Spalten

AbstractSelectWizardPage_Description = Bestimmen Sie bitte die Spalten des Berichts, in dem Sie sie aus dem Baum mit den verf\u00FCgbaren Spalten (links) auf die Listen der rechten Seite ziehen. Alternativ k\u00F6nnen Sie hierf\u00FCr auch die Schaltfl\u00E4chen mit den Pfeilen nutzen.   

AbstractSelectWizardPage_GroupColumnLabel = Gruppierung

AbstractSelectWizardPage_OrderColumnsLabel = Sortierung

AbstractSelectWizardPage_ReportColumnsLabel = Spalten im Bericht

AbstractSelectWizardPage_Title = Spalten

AbstractWhereWizardPage_SearchCriteria = Suchkriterien

AccountBookingListOptionsWizardPage_Description = Bestimmen Sie bitte die Rechnungen, deren Buchungen ber\u00FCcksichtigt werden sollen.

AccountBookingListOptionsWizardPage_IncludeExportedBookings = Bereits Exportierte Buchungen aufnehmen

BookingsWizardPage_Description = Bestimmen Sie welche Buchungen der Bericht enthalten soll. 

BookingsWizardPage_Title = Buchungen

BookingsWizardPage_WithGroupMembersButton = Mit Gruppenmitgliedern

BookingsWizardPage_WithGroupMembersButtonToolTip = Legt fest, ob der Bericht Gruppenmitglieder enth\u00E4lt.

BookingsWizardPage_WithHotelBookingsButton = Mit Hotelbuchungen

BookingsWizardPage_WithHotelBookingsButtonToolTip = Bestimmen Sie ob der Bericht Hotelbuchungen enthalten soll.

BookingsWizardPage_WithProgrammeBookingsButton = Mit Programmbuchungen

BookingsWizardPage_WithProgrammeBookingsButtonToolTip = Bestimmen Sie ob der Bericht Programmbuchungen enthalten soll.

CitiesWizardPage_Description = Bestimmen Sie bitte die Orte, deren Hotels der Bericht enthalten soll.

CountriesWizardPage_Description = Bestimmen Sie bitte die L\u00E4nder, deren Hotels der Bericht enthalten soll.

CountryStatistics2OptionsWizardPage_Description = Legen Sie bitte weitere Einstellungen fest.

CountryStatistics2OptionsWizardPage_GroupByLabel = Gruppierung

CountryStatistics2OptionsWizardPage_GroupByToolTip = Legt fest, nach welchem Feld die Daten gruppiert werden.

CountryStatistics2OptionsWizardPage_SeparateGroupManagersLabel = Gruppenk\u00F6pfe sondieren

CountryStatistics2OptionsWizardPage_SeparateGroupManagersToolTip = Legt fest, ob Gruppenk\u00F6pfe und deren Buchungen separat gez\u00E4hlt werden.\nIn diesem Fall werden Gruppenk\u00F6pfe und deren Buchungen nicht einem Land \noder einer Region zugeordnet, sondern separat gez\u00E4hlt. Die Werte werden \nin einer eigenen Zeile ausgegeben.

CountryStatistics2OptionsWizardPage_Title = Weitere Einstellungen

CountryStatisticsOptionsWizardPage_Description = Bestimmen Sie bitte die optionalen Daten, die der Bericht enthalten soll.

CountryStatisticsOptionsWizardPage_Title = Optionen

CountryStatisticsOptionsWizardPage_WithPaidRegistrationCountLabel = Mit Anzahl aller bezahlten Registrierungen

CountryStatisticsOptionsWizardPage_WithPaidRegistrationCountToolTip = Berechnet f\u00FCr jedes Land die Anzahl der Teilnehmer, die eine bezahlte Registrierung \ngebucht haben.\n\nEs werden also nur Teilnehmer ber\u00FCcksichtigt, die bei mind. einer Buchung eines \nProgrammpunkts Leistungsempf\u00E4nger sind, der als Registrierung gekennzeichnet ist,\nwobei die Buchung bezahlt ist.\n\nDie Anzahl der gebuchten und bezahlten Registrierungen eines Teilnhmers ist irrelevant.\nDer Teilnehmer wird nur einmal gez\u00E4hlt, auch wenn er mehrere bezahlte Registrierungen\ngebucht hat.\n\nBeim Teilnehmer wird das Land der Hauptadresse ber\u00FCcksichtigt.

CountryStatisticsOptionsWizardPage_WithParticipantCountLabel = Mit Anzahl aller Teilnehmer

CountryStatisticsOptionsWizardPage_WithParticipantCountToolTip = Berechnet f\u00FCr jedes Land die Anzahl der Teilnehmer.\nEs wird das Land der Hauptadresse ber\u00FCcksichtigt.

CountryStatisticsOptionsWizardPage_WithRegistrationCountLabel = Mit Anzahl aller Registrierungen

CountryStatisticsOptionsWizardPage_WithRegistrationCountToolTip = Berechnet f\u00FCr jedes Land die Anzahl der Teilnehmer, die eine Registrierung gebucht haben.\n\nEs werden also nur Teilnehmer ber\u00FCcksichtigt, die bei mind. einer Buchung eines \nProgrammpunkts Leistungsempf\u00E4nger sind, der als Registrierung gekennzeichnet ist.\n\nDie Anzahl der gebuchten Registrierungen eines Teilnhmers ist irrelevant.\nDer Teilnehmer wird nur einmal gez\u00E4hlt, auch wenn er mehrere Registrierungen gebucht hat.\n\nBeim Teilnehmer wird das Land der Hauptadresse ber\u00FCcksichtigt.

CurrencyWizardPage_Currency = W\u00E4hrung

CurrencyWizardPage_Description = Bestimmen Sie bitte die W\u00E4hrung.

CurrencyWizardPage_Title = W\u00E4hrung

DuplicatesReportWizardMessage = W\u00E4hlen Sie die Operatoren, mit denen alle vorhandenen <entities> miteinander verglichen werden sollen, um eventuelle Dubletten in der Datenbank zu finden.

DuplicatesReportWizardOperatorDescription = Wirkungsweise der Operatoren

DuplicatesReportWizardOperatorDescription_EQUALS = ist gleich

DuplicatesReportWizardOperatorDescription_FUZZY_IGNORE_CASE = ignoriert Gro\u00DF-/Kleinschreibung, \r\nfindet Zeichenketten die mit dem Suchwert beginnen

DuplicatesReportWizardOperatorDescription_FUZZY_LOWER_ASCII = ignoriert Gro\u00DF-/Kleinschreibung, Akzente und doppelte Zeichen\r\nfindet Zeichenketten die den Suchwert enthalten (und umgekehrt)

DuplicatesReportWizardOperatorDescription_FUZZY_REGEXP = ist \u00E4hnlich

DuplicatesReportWizardOperatorDescription_FUZZY_SOUNDEX = klingt \u00E4hnlich

DuplicatesReportWizardOperatorDescription_FUZZY_TRIGRAMM = ist teilweise gleich

DuplicatesReportWizardOperators = Operatoren

EventHotelReminderStatusWizardPage_Description = Bitte w\u00E4hlen Sie Statuswerte aus. Die Auswahl fungiert als Filter, d.h. Berichte werden nur Hotelerinnerungen mit ausgew\u00E4hlten Statuswerten enthalten.\nWird kein Statuswert ausgew\u00E4hlt, enthalten Berichte alle Hotelerinnerungen.

EventHotelReminderStatusWizardPage_Title = Status

EventListWizardPage_Description = Bestimmen Sie bitte Veranstaltungen, wenn der Bericht nur Daten bestimmter Veranstaltungen ber\u00FCcksichtigen soll. Wenn Sie keine Veranstaltungen bestimmen, werden Daten aller Veranstaltungen ber\u00FCcksichtigt.

EventListWizardPage_Description_Hotel = Bestimmen Sie bitte Veranstaltungen, wenn der Bericht nur Hotels bestimmter Veranstaltungen ber\u00FCcksichtigen soll. Wenn Sie keine Veranstaltungen bestimmen, werden Hotels aller Veranstaltungen ber\u00FCcksichtigt.

EventListWizardPage_Description_mandatory = Bestimmen Sie bitte die Veranstaltungen, die der Bericht ber\u00FCcksichtigen soll.

EventWizardPage_Description = Bestimmen Sie bitte die Veranstaltung, deren Daten der Bericht enthalten soll.

Grouping = Gruppierung

HotelBookingsWizardPage_Description = Bestimmen Sie bitte, ob der Bericht kostenpflichtig stornierte Hotelbuchungen beinhalten soll.

HotelBookingsWizardPage_Title = Einstellungen

HotelBookingsWizardPage_withChargeableCancelationsLabel = Mit kostenpflichtigen Stornierungen

HotelBookingsWizardPage_withChargeableCancelationsToolTip = Legt fest, ob der Bericht kostenpflichtig stornierte Hotelbuchungen enth\u00E4lt

HotelGuestListOptionsWizardPage_ChangesSinceReferenceTime = \u00C4nderungen seit Referenzzeit

HotelGuestListOptionsWizardPage_CurrentState = Aktueller Buchungsstand

HotelGuestListOptionsWizardPage_Description = Bestimmen Sie bitte, ob die Hotelg\u00E4steliste den aktuellen Buchungsstand oder \u00C4nderungen enthalten soll.

HotelGuestListOptionsWizardPage_LastReportGeneration = Letzte Berichtsgenerierung

HotelGuestListOptionsWizardPage_ReferenceTime = Referenzzeit

HotelGuestListOptionsWizardPage_ReportData = Berichtdaten

HotelGuestListOptionsWizardPage_Sorting = Sortierung

HotelGuestListOptionsWizardPage_Title = Buchungsstand

HotelGuestListOptionsWizardPage_UseLastReportAsReferenceTime = Als Referenzzeit verwenden

HotelRevenueOptionsWizardPage_DataBasis_BOOKINGS_Description = Datenbasis sind nicht unstornierte Hotelbuchungen.

HotelRevenueOptionsWizardPage_DataBasis_CONTINGENTS_Description = Datenbasis sind die in den Hotelkontingenten vereinbarten Hotelzimmer.

HotelRevenueOptionsWizardPage_Description = Bitte nehmen Sie weitere Einstellungen zur Datengrundlage und Gruppierung der Daten vor.

HotelRevenueOptionsWizardPage_GroupBy_HOTEL_CHAIN_Description = Die Daten werden nach Hotelketten gruppiert. Das hei\u00DFt alle Daten einer Hotelkette werden zusammengefasst und aufsummiert.

HotelRevenueOptionsWizardPage_GroupBy_HOTEL_Description = Die Daten werden nach Hotels gruppiert. Das hei\u00DFt alle Daten eines Hotels werden zusammengefasst und aufsummiert.

HotelRevenueOptionsWizardPage_Title = Weitere Einstellungen

HotelWizardPage_Description = Bestimmen Sie bitte das Hotel, dessen Daten der Bericht enthalten soll.

HotelsWizardPage_Description = Bestimmen Sie bitte die Hotels, deren Daten der Bericht enthalten soll.

InvoiceNoRangeWizardPage_Description = Bestimmen Sie bitte den Rechnungsnummernkreis des Berichts.

InvoicePositionListOptionsWizardPage_Description = Bestimmen Sie bitte das Zeitfenster, in dem Rechnungspositionen ber\u00FCcksichtigt werden sollen.

LabelNumberWizardPage_Description = Stellen Sie bitte die Anzahl der Etiketten ein, die jede Seite des Berichts enthalten soll. Der eingestellte Wert sollte der Etikettenanzahl der Berichtsvorlage entsprechen.

LabelNumberWizardPage_LabelsPerPageLabel = Etikettenanzahl pro Seite

LabelNumberWizardPage_Title = Etikettenanzahl pro Seite

OpenPositionListOptionsWizardPage_Description = Bestimmen Sie bitte die Sortierung der Offene-Posten-Liste.

ParticipantAttendanceListOptionsWizardPage_Description = Bestimmen Sie bitte den Datumsbereich, auf den sich der Bericht beziehen soll.

ParticipantAttendanceListOptionsWizardPage_IncludeInvalidLeadsLabel = Ung\u00FCltige Leads ber\u00FCcksichtigen

ParticipantAttendanceListOptionsWizardPage_RangeOfDatesGroupLabel = Datumsbereich

ParticipantAttendanceListOptionsWizardPage_Title = Datumsbereich

ParticipantChangeOptionsWizardPage_Description = Geben Sie bitte den Zeitpunkt an, ab dem der Bericht \u00C4nderungen an Teilnehmerdaten ber\u00FCcksichtigen soll.

ParticipantChangeOptionsWizardPage_ReferenceTime = Referenzzeit

ParticipantChangeOptionsWizardPage_Title = Referenzzeit

ParticipantLeadSettingsWizardPage_Description = Bestimmen Sie bitte, ob fehlerhafte Leads ignoriert werden sollen. Fehlerhafte Leads liegen z.B. vor, wenn die Abfolge von IN- und OUT-Leads nicht eindeutig ist.

ParticipantLeadSettingsWizardPage_IgnoreErrorsLabel = Fehler ignorieren

ParticipantLeadSettingsWizardPage_Title = Einstellungen

ParticipantSettingsWizardPage_Description = Bestimmen Sie bitte, ob der Bericht neben den \u00FCber die Suchkriterien bestimmten Teilnehmern auch deren Gruppenk\u00F6pfe, Begleitungen und/oder deren begleitete Teilnehmer enthalten soll.

ParticipantSettingsWizardPage_Title = Einstellungen

ParticipantSettingsWizardPage_WithAccompaniedLabel = Mit Hauptperson

ParticipantSettingsWizardPage_WithAccompaniedToolTip = Generieren Teilnehmerliste mit Hauptperson

ParticipantSettingsWizardPage_WithCompanionsLabel = Mit Begleitungen

ParticipantSettingsWizardPage_WithCompanionsToolTip = Generieren Teilnehmerliste mit Begleitungen

ParticipantSettingsWizardPage_WithGroupManagersLabel = Mit Gruppenk\u00F6pfen

ParticipantSettingsWizardPage_WithGroupManagersToolTip = Generieren Teilnehmerliste mit Gruppenk\u00F6pfen

ParticipantStateWizardPage_Description_Participant = Bestimmen Sie bitte Teilnehmerstatus, wenn der Bericht nur Teilnehmer mit bestimmten Status ber\u00FCcksichtigen soll. Wenn Sie keine Status bestimmen, werden Teilnehmer aller Status ber\u00FCcksichtigt.

ParticipantTypeWizardPage_Description_Participant = Bestimmen Sie bitte Teilnehmerarten, wenn der Bericht nur Teilnehmer bestimmter Teilnehmerarten ber\u00FCcksichtigen soll. Wenn Sie keine Teilnehmerart bestimmen, werden alle Teilnehmer ber\u00FCcksichtigt.

ParticipantWhereWizardPage_Description = Bestimmen Sie bitte anhand von Suchkriterien die Teilnehmer, die der Bericht enthalten soll.

ParticipantWhereWizardPage_SelectedParticipantsNumber = Teilnehmeranzahl

ParticipantWhereWizardPage_Title = Zeilen (Teilnehmer)

PayEngineListOptionsWizardPage_DataOptionsGroup = Datenoptionen

PayEngineListOptionsWizardPage_Description = Bestimmen Sie bitte die Datenoptionen der PayEngine-Liste.

PayEngineListOptionsWizardPage_OnlyProblems = Nur Problemf\u00E4lle

PayEngineListOptionsWizardPage_Title = Optionen

PaymentListOptionsWizardPage_BasedOnBookingDate = Basierend auf dem Buchungsdatum

PaymentListOptionsWizardPage_BasedOnCreationTime = Basierend auf der Erfassungszeit

PaymentListOptionsWizardPage_ByCancelationDate = nach Stornierungsdatum

PaymentListOptionsWizardPage_ByNewTime = nach Buchungs-/Erzeugungszeit

PaymentListOptionsWizardPage_DataOptionsGroup = Berichtsdaten

PaymentListOptionsWizardPage_DataOptionsGroup_ToolTip = Bestimmt, ob der Bericht nicht stonierte und/oder stornierte Zahlungen beinhaltet. Damit der Bericht \u00FCberhaupt irgendwelche Daten anzeigt, muss mind. eine von beiden Optionen gew\u00E4hlt werden.

PaymentListOptionsWizardPage_Description = Bestimmen Sie bitte die Datenoptionen der Zahlungsliste.

PaymentListOptionsWizardPage_TimeBasedOn = Zeitwerte beziehen sich auf

PaymentListOptionsWizardPage_TimeBasedOn_ToolTip = Bestimmt, ob sich zeitliche Einschr\u00E4nkungen auf das Buchungsdatum der Zahlung oder auf den Zeitpunkt ihrer Erfassung beziehen.\nDas Buchungsdatum einer Zahlung kann leer sein. Dies ist z.B. bei PayEngine-Zahlungen der Fall, bei denen das Buchungsdatum noch nicht manuell erfasst wurde. Zahlungen ohne Buchungsdatum werden nicht ber\u00FCcksichtigt, wenn der Bericht eine zeitliche Einschr\u00E4nkung hat, also Werte f\u00FCr Beginn oder Ende vorhanden sind.\nDie Erzeugungszeit ist immer vorhanden. Sie wird automatisch gesetzt, wenn eine Zahlung erfasst wird.

PaymentListOptionsWizardPage_TimeFrame = Zeitfenster

PaymentListOptionsWizardPage_TimeFrame_ToolTip = Schr\u00E4nkt die Zahlungen des Berichts zeitlich ein.\nBei vorhandenen Werten enth\u00E4lt der Bericht nur Zahlungen ab dem Beginn- und/oder bis zum Endzeitpunkt.\nDie Einschr\u00E4nkung bezieht sich entweder auf das Buchungsdatum oder auf den Zeitpunkt an dem die Zahlung erfasst wurde.

PaymentListOptionsWizardPage_Title = Optionen

PaymentListOptionsWizardPage_WithCanceledPayments = Stornierte Zahlungen

PaymentListOptionsWizardPage_WithNonCanceledPayments = Zahlungen (nicht storniert)

PaymentListOptionsWizardPage_WithoutCanceledPayments = Ohne Stornierungen

PaymentListOptionsWizardPage_WithoutNonCanceledPayments = Ohne (unstornierte) Zahlungseing\u00E4nge

PaymentSystemWizardPage_Description = Bestimmen Sie bitte Zahlungssysteme, wenn der Bericht nur Zahlungseing\u00E4nge bestimmter Systeme ber\u00FCcksichtigen soll. Wenn keine Zahlungssysteme bestimmt werden, ber\u00FCcksichtigt der Bericht alle.

PaymentTypeWizardPage_Description = Bestimmen Sie bitte Zahlungsarten, wenn der Bericht nur Zahlungseing\u00E4nge bestimmter Typen ber\u00FCcksichtigen soll. Wenn keine Zahlungsarten bestimmt werden, ber\u00FCcksichtigt der Bericht alle.

ProfileWhereWizardPage_Description = Bestimmen Sie bitte anhand von Suchkriterien die Profile, die der Bericht enthalten soll.

ProfileWhereWizardPage_SelectedProfileNumber = Profilanzahl

ProfileWhereWizardPage_Title = Zeilen (Profile)

ProgrammeBookingCrossTableValueWizardPage_AValue = Wert der 1. Dimension

ProgrammeBookingCrossTableValueWizardPage_BValue = Wert der 2. Dimension

ProgrammeBookingCrossTableValueWizardPage_Description = Bestimmen Sie bitte die Werte f\u00FCr die beiden Dimensionen des Programmbuchungskreuztabellenberichts.

ProgrammeBookingCrossTableValueWizardPage_Title = Bestimmung der Werte

ProgrammePointAttendanceOptionsWizardPage_Description = Bestimmen Sie bitte das Zeitfenster, in dem Leads ber\u00FCcksichtigt werden sollen.

ProgrammePointLeadSettingsWizardPage_Description = Bestimmen Sie bitte, ob fehlerhafte Leads ignoriert werden sollen. Fehlerhafte Leads liegen z.B. vor, wenn die Abfolge von IN- und OUT-Leads nicht eindeutig ist.

ProgrammePointLeadSettingsWizardPage_IgnoreErrorsLabel = Fehler ignorieren

ProgrammePointLeadSettingsWizardPage_Title = Einstellungen

ProgrammePointListWizardPage_Description = Bestimmen Sie bitte mindestens einen Programmpunkt.

ProgrammePointStatisticsOptionsWizardPage_Description = Bestimmen Sie bitte, welche Daten die Programmpunktstatistik enthalten soll.

ProgrammePointStatisticsOptionsWizardPage_Title = Datenoptionen

ProgrammePointStatisticsOptionsWizardPage_btnAll_text = Alle

ProgrammePointStatisticsOptionsWizardPage_btnAll_toolTipText = Legt fest, ob die Programmpunktstatistik alle Buchungen ber\u00FCcksichtigt, unabh\u00E4ngig davon, ob sie bezahlt sind oder nicht.

ProgrammePointStatisticsOptionsWizardPage_btnBookings_text = Buchungen

ProgrammePointStatisticsOptionsWizardPage_btnBookings_toolTipText = Legt fest, ob die Programmpunktstatistik (nicht stornierte) Buchungen ber\u00FCcksichtigt.

ProgrammePointStatisticsOptionsWizardPage_btnCancelations_text = Stornierungen

ProgrammePointStatisticsOptionsWizardPage_btnCancelations_toolTipText = Legt fest, ob die Programmpunktstatistik stornierte Buchungen ber\u00FCcksichtigt.

ProgrammePointStatisticsOptionsWizardPage_btnGross_toolTipText = Alle Berechnungen werden auf der Grundlage von Bruttobetr\u00E4gen durchgef\u00FChrt.\nBuchungsbetr\u00E4ge, die auf Nettopreisen basieren, werden umgerechnet und gerundet.

ProgrammePointStatisticsOptionsWizardPage_btnNet_toolTipText = Alle Berechnungen werden auf der Grundlage von Nettobetr\u00E4gen durchgef\u00FChrt.\nBuchungsbetr\u00E4ge, die auf Bruttopreisen basieren, werden umgerechnet und gerundet.

ProgrammePointStatisticsOptionsWizardPage_btnOfferings_text = Programmangebote

ProgrammePointStatisticsOptionsWizardPage_btnOfferings_toolTipText = Legt fest, dass die Programmpunktstatistik auf den Teilnehmerarten der Angebote basiert.

ProgrammePointStatisticsOptionsWizardPage_btnOnlyPaidBookings_text = Nur bezahlte Buchungen

ProgrammePointStatisticsOptionsWizardPage_btnOnlyPaidBookings_toolTipText = Legt fest, ob die Programmpunktstatistik nur Buchungen ber\u00FCcksichtigt, die bezahlt (oder \u00FCberzahlt) sind.

ProgrammePointStatisticsOptionsWizardPage_btnOnlyPaidParticipants_text = Nur bezahlte Teilnehmer

ProgrammePointStatisticsOptionsWizardPage_btnOnlyPaidParticipants_toolTipText = Legt fest, ob die Programmpunktstatistik nur Buchungen von solchen Teilnehmern ber\u00FCcksichtigt, bei denen alle Programmbuchungen bezahlt (oder \u00FCberzahlt) sind.

ProgrammePointStatisticsOptionsWizardPage_btnOnlyUnpaidBookings_text = Nur unbezahlte Buchungen

ProgrammePointStatisticsOptionsWizardPage_btnOnlyUnpaidBookings_toolTipText = Legt fest, ob die Programmpunktstatistik nur Buchungen ber\u00FCcksichtigt, die nicht bezahlt sind.

ProgrammePointStatisticsOptionsWizardPage_btnOnlyUnpaidParticipants_text = Nur unbezahlte Teilnehmer

ProgrammePointStatisticsOptionsWizardPage_btnOnlyUnpaidParticipants_toolTipText = Legt fest, ob die Programmpunktstatistik nur Buchungen von solchen Teilnehmern ber\u00FCcksichtigt, bei denen Programmbuchungen unbezahlt sind.

ProgrammePointStatisticsOptionsWizardPage_btnRecipients_text = Leistungsempf\u00E4nger

ProgrammePointStatisticsOptionsWizardPage_btnRecipients_toolTipText = Legt fest, dass die Programmpunktstatistik auf den Teilnehmerarten der Leistungsempf\u00E4nger basiert.

ProgrammePointStatisticsOptionsWizardPage_grpAmounts_text = Betr\u00E4ge

ProgrammePointStatisticsOptionsWizardPage_grpParticipantType_text = Verwende Teilnehmerarten der

ProgrammePointStatisticsOptionsWizardPage_grpPaymentStatus_text = Bezahlstatus

ProgrammePointStatisticsOptionsWizardPage_grpType_text = Typ

ProgrammePointTypeListWizardPage_Description = Bestimmen Sie bitte mindestens einen Programmpunkttyp.

ProgrammePointWizardPage_Description = Bestimmen Sie bitte den Programmpunkt.

RegistrationsPerWeekSettingsWizardPage_Description = Legen Sie bitte das Zeitfenster fest, in dem Registrierungen ausgewertet werden sollen.

RegistrationsPerWeekSettingsWizardPage_Title = Einstellungen

SelectedProfilesAndParticipants1ReportWizardPage_Description = Die Tabelle zeigt alle auf der vorigen Seite ausgew\u00E4hlten Profile und die mit ihnen verbundenen Teilnehmer.\nHierbei handelt es sich um reine Information, es ist keine Nutzeraktion erforderlich.

SelectedProfilesAndParticipants1ReportWizardPage_Title = Ausgew\u00E4hlte Profile und mit ihnen verbundene Teilnehmer

SelectedProfilesAndParticipants2ReportWizardPage_Description = Die Tabelle zeigt alle ausgew\u00E4hlten Profile und Teilnehmer und die mit ihnen verbundenen Personen.\nDies sind die Profile und Teilnehmer, deren Daten im Bericht angezeigt werden.

SelectedProfilesAndParticipants2ReportWizardPage_Title = Ausgew\u00E4hlte Profile und Teilnehmer einschlie\u00DFlich der mit ihnen verbundenen Personen

TimePeriod = Zeitperiode

TimePeriodOrEvent = Zeitperiode oder Veranstaltung

TimePeriodOrEventDescription = Bitte w\u00E4hlen Sie die Zeitperiode oder die Veranstaltung, f\u00FCr die Buchungen ber\u00FCcksichtigt werden sollen.

WorkGroupListWizardPage_Description = Bestimmen Sie bitte mindestens eine Arbeitsgruppe.
